Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/3-karta-ja-planaregisttar_id_571085.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Birasgáhttendepartemeanta
nob: Miljøverndepartementet

source: Dokumeanttat
nob: Dokumenter

source: Johtočálus
nob: Rundskriv

source: Kárta ja plánaregisttar
nob: Kart og planregister

source: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan
nob: T-2 09 / Ikraftsetting av ny plandel i plan- og bygningsloven

source: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi ) boahtá fápmui suoidnemánu 1. b. 2009 .
nob: Lov om planlegging og byggesaksbehandling ( plan- og bygningsloven ) ( plandelen ) av 27. juni 2008 nr. 71 trer i kraft 1. juli 2009 .

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: Lága oktasašmearrádusat
nob: Lovens fellesbestemmelser

source: Bargamušat ja váldi plánemis &gt;
nob: Oppgaver og myndighet i planleggingen &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: 3.1 Kártavuođđu ja báikáduvvon dieđut
nob: 3.1 Kartgrunnlag og stedfestet informasjon

source: Phl. 85 § 5 kártagáibádusat ja gáibádusat báikáduvvon dieđuid birra leat jotkojuvvon .
nob: Kravene om kart og stedfestet informasjon i § 5 i pbl. 85 er ført videre .

source: Dát guoská báikáduvvon ( kárttavuđot ) dieđuide sihke plánaáššemeannudeamis ja huksenáššemeannudeamis .
nob: Dette gjelder både for bruk av stedfestet ( kartbasert ) informasjon i plansaksbehandlingen og i byggesaksbehandlingen .

source: Gielddas galgá leat dohkálaš kártavuođđu vai sáhttá čađahit bargamušaidis plána- ja huksenlága vuođul , dán oktavuođas maiddái vai sáhttá láhčit vuođu ráhkadit ja mearridit gieldda areálaplánaid , referánsarámma huksen- ja rusttetdoaibmabijuid sajušteami ja sajádatdárkkisteami várás , ja vai lea árvvoštallanvuođđu váikkuhusčielggademiin .
nob: Kommunen skal disponere et tilfredsstillende kartgrunnlag for å kunne løse sine oppgaver etter plan- og bygningsloven , herunder gi grunnlag for å utarbeide og vedta kommunale arealplaner , referanseramme for plassering og beliggenhetskontroll av bygge- og anleggstiltak , og utgjøre et vurderingsgrunnlag ved konsekvensutredninger .

source: Kártavuođđu galgá addit vuođu ráhkadit vuođđokárttaid areála- ja dilleplánaid várás .
nob: Kartgrunnlaget skal gi grunnlag for å utarbeide basiskart for areal- og situasjonsplaner .

source: Kártavuođu galgá maid sáhttit geavahit eará ulbmiliidda go daidda mat bohtet ovdan plána- ja huksenlágas .
nob: Kartgrunnlaget også skal kunne nyttes til andre formål enn de som framgår av plan- og bygningsloven .

source: Kártavuođđu galgá addit gieldda fysihkalaš ja háddahuslaš diliid visogova , earret eará eanadathámiid , čázádagaid , visttiid , geainnuid , šaddogerddiid , čujuhusaid ja opmodatrájáid .
nob: Kartgrunnlaget skal gi oversikt over fysiske og administrative forhold i kommunen , blant annet terrengformer , vassdrag , bebyggelse , veger , vegetasjon , adresser og eiendomsgrenser .

source: Dan lassin berre báikáduvvon dieđuid guoskevaš birasdiliid birra ja diliid birra mat fuolahit beassanvejolašvuođa , leat vejolaš háhkat plánema várás .
nob: I tillegg bør stedfestet informasjon om relevante miljøforhold og forhold som ivaretar tilgjengelighet , være tilgjengelig for planlegging .

source: Stáhta galgá váikkuhit dasa ahte almmolaš kártavuođus leat nationála diehtovuođut , earret eará Matrihkal , mearrakártadieđut , topográfalaš kártadiehtovuođut ja nationála geodehtalaš vuođđu .
nob: Staten skal bidra til det offentlige kartgrunnlaget med nasjonale databaser , blant annet Matrikkelen , sjøkartdata , topografiske kartdatabaser og nasjonalt geodetisk grunnlag .

source: Dán oktavuođas galgá stáhta ovttasráđiid bargat gielddaiguin ásahit ja ođasmahttit oktasaš kártadiehtovuođuid .
nob: Staten skal under dette samarbeide med kommunene om etablering og oppdatering av felles kartdatabaser .

source: Stáhtalaš , guvllolaš ja gielddalaš orgánat láhčet geavahussii daid báikáduvvon dieđuid maid orgána hálddaša , nu ahte daid lea vejolaš geavahit plána- ja huksenáššemeannudeamis .
nob: Statlige , regionale og kommunale organer legger stedfestet informasjon som organet forvalter , til rette for bruk i plan- og byggesaksbehandlingen .

source: Dát guoská vuosttažettiin daidda fágaeiseválddiide , mat fuolahit areálaberoštusaid .
nob: Dette gjelder først og fremst fagmyndigheter som ivaretar arealinteresser .

source: Gielda ferte bearráigeahččat ahte kártavuođđu lea áigáduvvon nu ahte mearrádusat dahkkojuvvojit rivttes duohtadieđuid vuođul , vuođđun dasa ahte lea vejolaš árvvoštallat ođđa áššiid ja veahkkeneavvun gildii go dat galgá bearráigeahččat ahte mearrádusat čuovvoluvvojit .
nob: Kommunen må påse at kartgrunnlaget er oppdatert slik at vedtak fattes på et korrekt faktagrunnlag , som grunnlag for å vurdere nye saker og som hjelpemiddel for kommunen i å kontrollere at vedtak blir fulgt opp .

source: Áigádeapmi galgá leat heivehuvvon dan aiddolašvuođa- ja dárkilvuođadássái maid gielda geavaha kártavuođđun gieldda iešguđet osiin .
nob: Oppdateringen må være tilpasset det nøyaktighets- og detaljeringsnivå som kommunen benytter for kartgrunnlaget i de ulike delene av kommunen .

source: Álgojurdaga mielde vuođđuduvvojit áigádandagaldumit sihke beaivválaš hálddahuslaš áššemeannudandagaldumiide ja áigodatlaš áigádeapmái ovdamearkka dihtii fotogrammehtralaš kártenvugiiguin .
nob: Oppdateringsrutinene vil i utgangspunktet basere seg på en kombinasjon av løpende administrative saksbehandlingsrutiner og periodisk oppdatering med for eksempel fotogrammetriske kartleggingsmetoder .

source: Gielddas ii dárbbaš leat kártavuođđu dan aiddolašvuođa- ja dárkilvuođadásis mii gáibiduvvo juohke priváhta huksendoaibmabidjui mii gielddas sáhttá čuožžilit .
nob: Kommunen har ikke plikt til å ha klart et kartgrunnlag i den nøyaktighets- og detaljeringsgrad som kreves for ethvert privat utbyggingstiltak som måtte komme opp .

source: Jus plána dahje huksendoaibmabiju evttohus gáibida eanet aiddolaš dahje dárkilis kártavuođu , go dan maid gielda álgojurdaga mielde dárbbaša , de sáhttá gielda geatnegahttit evttoheaddji dahje ohcci ráhkadit dárbbašlaš kártavuođu mii lea heivehuvvon evttohuvvon plánii dahje doaibmabidjui .
nob: Dersom forslag om plan eller utbyggingstiltak krever mer nøyaktig eller detaljert kartgrunnlag , enn det kommunen i utgangspunktet har behov for , kan kommunen pålegge forslagsstiller eller søker å utarbeide nødvendig kartunderlag tilpasset den foreslåtte planen eller tiltaket .

source: Gielda fas ferte sáhttit addit evttoheaddjái dahje ohccái dieđuid gustovaš muddenplánaid birra dakkár aiddolašvuođain ahte huksejeaddji sáhttá bidjat vuođđun daid ráddjehuslinnjáid , mat bohtet ovdan muddenkárttas almmá eanet kártema haga .
nob: Kommunen må på sin side kunne gi forslagsstiller eller søker opplysninger om gjeldende reguleringsplaner med så stor nøyaktighet at utbyggeren kan legge til grunn de begrensningslinjer som er vist i reguleringskartet uten ytterligere kartlegging .

source: Gáibádus gielddas ahte kárttat galget ráhkaduvvot dahje dieđut addojuvvot digitála hámis , gálget , nu mo dán rádjai , dahkkojuvvot láhkaásahusa vuođul .
nob: Krav fra kommunen om at kart skal utarbeides eller data leveres i digital form må , som til nå , skje i henhold til forskrift .

source: Danne lea dábálaš huksenáššiin ain vejolaš ovddidit árbevirolaš huksenohcamiid bábirhámis go doaibmabidjoeaiggát dan háliida .
nob: Det vil derfor i alminnelige byggesaker fortsatt være anledning til å levere tradisjonelle papirbaserte byggesøknader dersom tiltakshaver ønsker dette .

source: Departemeanta mearrida láhkaásahusa kártavuođu , areálaplánaid , dillekárttaid , dilleplánaid , váikkuhusčielggademiid ja eará kártageavaheami ja báikáduvvon dieđuid geavaheami várás dakkár áigumušaide mat válddahallojuvvojit lágas .
nob: Departementet fastsetter forskrift vedrørende kartgrunnlag , arealplaner , situasjonskart , situasjonsplaner , konsekvensutredninger og annen bruk av kart og stedfestet informasjon til formål som omhandles i loven .

source: 3.2 Plánaregisttar
nob: 3.2 Planregister

source: Dál lea lágas mearriduvvon gáibádus ahte juohke gielddas galget gustovaš areálaplánat leat registarastojuvvon , ja guoskevaš mearrádusat .
nob: Det er nå et lovfestet krav at hver kommune skal føre register over alle gjeldende arealplaner i kommunen , og tilhørende bestemmelser .

source: Registariin sáhttet leat maid eará dieđut main lea mearkkašupmi gieldda plánabargui , dás maiddái plánaevttohusat maid gielda lea meannudeamen .
nob: Registeret kan også inneholde andre opplysninger som har betydning for planarbeidet i kommunen , under dette forslag til planer som er under behandling i kommunen .

source: Gielda sáhttá šiehtadit eará gielddaiguin ovttas bargat oktasaš registariid hárrái .
nob: Kommuner kan inngå interkommunalt samarbeid om felles register .

source: Lea ráhkkanuvvon dasa ahte gielddat dađistaga galget sáhttit gieđahallet dahje hálddašit areálaplánaid elektrovnnalaš vugiiguin .
nob: Det er tatt høyde for at kommunene etter hvert behandler eller forvalter arealplanene med elektroniske metoder .

source: Departemeanta lea láhkaásahusas mearridan dárkilet njuolggadusaid elektrovnnalaš plánaregistara birra , dás maiddái njuolggadusaid sisdoalu birra , hábmema birra , kvalitehta birra , áigádeami birra ja dieđuid vurkema ja fidnema birra , ja čujuhuvvo dasa .
nob: Departementet har i forskrift fastsatt nærmere regler om elektronisk planregister , herunder regler om innhold , utforming , kvalitet , oppdatering , lagring og tilgang til opplysninger og det vises til denne .

source: Sierra buvttaspesifikašuvdna ráhkaduvvo plánaregistara várás .
nob: Det blir utarbeidet en egen produktspesifikasjon for planregister .
